/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Device GUID:" = "GUID устройства:";
"Server:" = "Сервер URL:";
"Result display (s):" = "Отображать результат (сек):";
"Disable autolock" = "Откл автоблокировку";
"Vibro strength" = "Сила вибро-мотора";
"Service beeps" = "Бип-сигналы";
"Off" = "Выкл";
"Low" = "Слабо";
"Med" = "Средне";
"High" = "Сильно";

"User settings"	= "Настройки пользователя";
"Server settings" = "Настройки сервера";
"Scanner device settings" = "Настройки устройства сканирования"

"Scanner device" = "Устройство сканирования"
"Built-in device camera" = "Встроенная камера"
"Mobilogics" = "Mobilogics"
"IPC Linea Pro" = "IPC Linea Pro"
